Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk-skal-vi-toerre-aa-se-paa-historien.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Skal vi tørre å se på historien?
sma: Kronihke: Edtjebe doestedh histovrijasse vuartasjidh?

source: De historiske sårene til det samiske folk stikker dypt og vi trenger en egen renselsesprosess for å bli leget.
sma: Doh histovrijes saejrieh saemien åålmegasse leah gïengeles jïh mijjieh aktem jïjtse reejnemeprosessem daarpesjibie juktie destie starnedh.

source: Det er beklagelig at den norske regjeringen ikke tør å se på historien sammen med oss, skriver sametingspresident Vibeke Larsen i denne kronikken.
sma: Gaatesjen dle dïhte nöörjen reerenasse ij doesth histovrijasse mijjine ektine vuartasjidh, saemiedigkiepresidente Vibeke Larsen tjaala daennie kronihkesne.

source: En forkortet versjon av denne kronikken ble publisert på NRK Ytring 12.04.17.
sma: Akte åeniedamme låhkoe daehtie kronihkeste bæjhkoehtamme sjïdti sijjesne NRK Ytring 12.04.17.

source: Den kan du lese her .
sma: Dam maahtah lohkedh daesnie .

source: Så slapp endelig katta ut av sekken – regjeringen vil ikke ta initiativ til en sannhetskommisjon om fornorskningen av samene fordi de er redde for å skape forventninger om nye tiltak.
sma: Dle saahtah gaahtoe voessen sistie luajhtasovvi – reerenasse ij sïjhth skraejriem vaeltedh akten saetniesvoetekommisjovnese daaroedehtemen bïjre saemijste dan åvteste dah billieh sijjieh veanhtadimmieh orre råajvarimmiej bïjre sjugniedieh.

source: Jeg kan ikke si jeg er overrasket, men like fullt veldig skuffet.
sma: Im maehtieh jiehtedh manne ierielimmesne, men nov leam håjnoes.

source: Skuffet, fordi et godt samkvem mellom nordmenn og samer forutsetter at vi er villig til å se på historien som vi har felles.
sma: Håjnoes dan åvteste akte hijven ektievoete daaroej jïh saemiej gaskem tsihkestahta mijjieh libie vyljehke mijjen ektie histovrijasse vuartasjidh.

source: Villig til å se på de konsekvenser statens politikk overfor samene har hatt, og hva det har gjort med oss som folk og enkeltmennesker.
sma: Vyljehke dejtie konsekvenside vuartasjidh mah staaten politihke saemiej vööste leah åtneme, jïh maam dïhte lea mijjine dorjeme goh åålmege jïh aktegs almetjh.

source: I det samiske samfunnet er det mange historier som ikke er blitt fortalt og mange sår som ikke har fått gro.
sma: Saemien siebriedahkesne gellie histovrijh mah eah leah soptsesovveme jïh gellie saejrieh mah eah leah jealajamme.

source: Historier om ei tid hvor det å gi opp sin identitet, språk og kultur ble en kamp om være eller ikke være – for mange.
sma: Histovrijh akten tïjjen bïjre gusnie hiejhteme identiteeteste, gïeleste jïh kultuvreste akte gæmhpoe sjïdti mejtie edtji årrodh jallh ij årrodh – jeenjesidie.

source: Fortellinger om sår som har satt seg i kroppene og sinnene til folk, og som kan være med på å forklare hvorfor nåtiden oppleves som den gjør.
sma: Soptsestimmieh saejriej bïjre mah leah dabranamme kråahpine jïh mïeline almetjidie, jïh mah maehtieh viehkiehtidh tjïelkestidh man åvteste dah dam daaletje tïjjem dååjroeh goh darjoeh.

source: For hva er det egentlig Sametinget ber om?
sma: Man bïjre Saemiedigkie raaktan birrie?

source: La meg gjøre det helt klart: Dette er ikke et innspill til en budsjettdebatt, hvor Sametinget ber om økte bevilgninger fra staten.
sma: Baajh mannem dam tjïelkestidh: Ij leah daate lahtestimmie akten budsjedtedigkiedæmman, gusnie Saemiedigkie vielie dåarjoej bïjre staateste birrie.

source: Vi ønsker en åpen prosess, hvor staten tar initiativ til å se på fornorskningen, og hvilke konsekvenser det har hatt for mennesker og samfunn.
sma: Mijjieh ræhpas prosessem sïjhtebe, gusnie staate skraejriem vaalta daaroedehtiemasse vuartasjidh, jïh mah konsekvensh daate lea åtneme almetjidie jïh siebriedahkese.

source: Hva resultatene blir og hvordan dette skal håndteres, er noe som må tas standpunkt til da.
sma: Guktie illedahkh sjidtieh jïh guktie edtja daam gïetedidh lea naakede mïsse tjuara vuajnoem utnedh dellie.

source: Vi kan ikke foregripe resultatet av et kommisjonsarbeid.
sma: Ibie maehtieh åvtelhbodti illedahkem aktede kommisjovnebarkoste daejredh.

source: Vi må ha is i magen til å vente.
sma: Tjoerebe astedh vuertedh.

source: Dette handler for oss om muligheten til å arbeide seg ut av århundrer med undertrykking og lav selvfølelse.
sma: Mijjese lea vihkeles nuepiem åadtjodh olkese båetedh gelliej tjuetie jaepiej tjïrrh dïedtelgimmine jïh vuelege jïjtjedomtesinie.

source: Dette handler om veien videre for oss som nasjon og folk.
sma: Daate lea geajnoen bïjre guhkiebasse, mijjese goh nasjovne jïh åålmege.

source: Det samiske folk har ikke tenkt å grave seg ned i offerrollen.
sma: Saemien åålmege ij leah ussjedamme jïjtjemse våålese offereråållan sïjse kroehkedh.

source: Vi har tenkt å gå inn i fremtiden som et stolt folk med et avklart forhold til vår historie.
sma: Mijjieh ussjedamme båetijen aejkien sïjse vaedtsedh goh akte garmeres åålmege aktine tjïelkestamme tsiehkine mijjen histovrijasse.

source: Så vil mange si: Dere har mulighet for demokratisk representasjon gjennom Sametinget og konsultasjonsdialogen med regjeringen, som gir samene rett til å uttale seg om saker som angår oss.
sma: Jeenjesh sijhtieh jiehtedh: Dijjen lea nuepie demokrateles meatan årrodh Saemiedigkien jïh rååresjimmielatjkoen tjïrrh.

source: Kong Harald har bedt dere om unnskyldning på vegne av det offisielle Norge.
sma: Gånka Harald lea dijjem gaatelassjeme dan byögkeles Nöörjen bieleste.

source: Er ikke det nok?
sma: Ij leah nuekie?

source: Nei, det er ikke nok.
sma: Ijje, ij leah nuekie.

source: Staten har bidratt til å opprette Sametinget og vernet oss gjennom grunnloven.
sma: Staate lea viehkiehtamme Saemiedigkiem tseegkedh jïh mijjen vaarjelamme maadthlaaken tjïrrh.

source: Men våre historiske sår stikker dypere enn som så, og trenger en egen renselsesprosess for å bli leget.
sma: Men mijjen histovrijes saejrieh leah gïengelåbpoe goh numhtie, jïh aktem jïjtse reejnemeprosessem jis edtjieh jealajidh.

source: Forutsetningene for en forsoningsprosess er at sannheten må dokumenteres.
sma: Juktie måahtadimmieprosessem buektiehtidh dle tjuara saetniesvoetem vihtiestidh.

source: Her kan vi lære av store menn som Desmond Tutu og hans arbeid for forsoning.
sma: Daesnie maehtebe lïeredh stoerre ålmijste goh Desmond Tutu jïh altese barkoe måahtadimmien åvteste.

source: Sannheten måtte dokumenteres og det som var urettmessig tatt fra menneskene måtte leveres tilbake.
sma: Saetniesvoete tjuara vihtiestamme sjïdtedh jïh dïhte mij ovreaktan tjïrrh lij vaaltasovveme almetjijstie tjoeri bååstede deellesovvedh.

source: Det samiske folk har også opplevd å bli fratatt sin kultur, språk og levesett.
sma: Saemien åålmege lea aaj dååjreme sijjen kultuvrem, gïelem jïh jieledevuekiem dassedh.

source: Det som er urettmessig tatt fra oss er ennå ikke blitt levert tilbake.
sma: Dïhte mij ovreaktan tjïrrh lea mijjeste vaaltasovveme ij leah annje bååstede vadtasovveme.

source: Bååstede prosjektet er ett eksempel på det.
sma: Bååstedeprosjekte dam vuesehte.

source: Gjennom århundrer har samiske gjenstander blitt hentet fra det samiske samfunn og plassert i museer.
sma: Gellie tjuetiejaepiej tjïrrh saemien daeverh leah veedtjeme saemien siebriedahkeste jïh bïejeme museumidie.

source: Nå er vi i en prosess hvor vi ber om å få levert dette tilbake til samiske museer.
sma: Daelie aktene prosessesne gusnie birrebe dejtie bååstede åadtjodh saemien museumidie.

source: Men dette kan ikke skje før staten er villig til å ta regningen for denne tilbakeføringen og oppbevaringen i samiske museer.
sma: Men daate ij maehtieh sjugniehtovvedh åvtelen staate lea vyljehke reeknegem vaeltedh bååstedesertemen åvteste jïh våarhkoe saemien museuminie.

source: Reparasjon av et vennskap kan aldri skje om du stjeler fra din venn og ber om tilgivelse uten at du er villig til å gi tilbake det du har stjålet.
sma: Ij gåessie gænnah gåaredh aktem vïenevoetem dåvvodh jis datne dov voelpeste sualedh jïh soelkedimmien bïjre birrh bielelen datne leah vyljehke bååstede vedtedh maam datne sualadamme.

source: Samiske kirkegårder har gjennom historien blitt plyndret av forskere, med velsignelse av kirke og stat.
sma: Saemien gærhkoegaertenh leah histovrijen tjïrrh sualasovveme dotkijijstie, bueriesjugniedimmine gærhkoste jïh staateste.

source: Det har ført til at levningen av mange av våre forfedre i dag er oppbevart i et lukket magasin i Oslo.
sma: Dan åvteste dle baatsahtassh mijjen maadtojste våarhkosne aktene gaptjeldihkie magasijnesne Oslosne daan biejjien.

source: Dette er dype sår i den samiske folkesjelen, som må renses gjennom at staten er villig til å ta ansvar for tilbakeføring.
sma: Daate lea gïengeles saejrieh dennie saemien almetjesealosne, mah tjuerieh reejnesovvedh viehkine staateste mij tjuara vyljehke årrodh dïedtem vaeltedh bååstedesertemen åvteste.

source: Sorgen over tapt språk, identitet og mangel på kunnskap om egen historie, oppleves hardt for mange.
sma: Sårkoe teehpeme gïeleste, identiteeteste jïh daajroevaanoste jïjtse histovrijen bïjre, lea gaajh nåake såamasidie.

source: Det er en sorg som vi trenger statens bistand for å reparere.
sma: Akte sårkoe mïsse viehkiem staateste daarpesjibie dåvvodh.

source: Den samiske selvfølelsen har vokst seg sterkere de siste årene.
sma: Saemien jïjtjedomtese lea veaksahkåbpoe sjïdteme dej minngemes jaepiej.

source: Så sterk at vi tør å bryte tabuer og snakke om forhold i vårt eget samfunn som ikke er bra.
sma: Dan veaksehke guktie doestebe taabuvh tsööpkedh jïh nåake tsiehkiej bïjre soptsestidh jïjtjene siebriedahkesne.

source: Marion Knutsens åpenhet om seksuelle overgrep i Tysfjord har vært banebrytende for mange andre.
sma: Marion Knutsenen eerlegevoete seksuelle daaresjimmiej bïjre Divtasvuodnesne lea vihkeles orreme gellide.

source: Vi har nettopp presentert forskningsrapporten: «Om du tør å spørre, tør folk å svare.
sma: Aadtjen libie åehpiedahteme dotkemereektehtsem «Jis doesth gihtjedh, almetjh duestieh vaestiedidh».

source: » Rapporten viser at vold i det samiske samfunn er et stort tabu, og at historiske traumer fra fornorskningen er en av forklaringsfaktorene.
sma: Reektehtse vuesehte vædtsoesvoete saemien siebriedahkine lea akte stoerre taabuve, jïh histovrijes psykiske vaejvieh daaroedehtemen gaavhtan lea akte dejstie faktorijstie mij dam buerkeste.

source: Vi ber om et samarbeid med regjeringen for å arbeide aktivt mot volden, og komme til bunns i hva dette skyldes.
sma: Mijjieh akten laavenjostoen bïjre birrebe reerenassine juktie eadtjohkelaakan vædtsoesvoeten vööste barkedh, jïh fåantoem gaavnedh man åvteste numhtie.

source: Foreløpig har vi ikke fått noen svar.
sma: Annjebodts ibie vaestiedassem åådtjeme.

source: Men det er andre parter som ser det samme behovet for oss.
sma: Men jeatjah guejmieh dam seamma daerpiesvoetem vuejnieh goh mijjieh.

source: Samisk kirkeråd vil være en aktiv part i en sannhetskommisjon.
sma: Saemien gærhkoeraerie sæjhta eadtjohke guejmine årrodh aktene saetniesvoetekommisjovnesne.

source: Kvenene har også en historie, som trenger å bli sett nærmere på.
sma: Kveeni aaj akte histovrije, jïh dïsse aaj daerpies veelebe gïehtjedidh.

source: Saken er også løftet i Stortinget av representanter, som ser et behov for å få sannheten på bordet.
sma: Tjirkijh Stoerredigkesne, mah vuejnieh daerpies saetniesvoetem buartan åadtjodh aaj aamhtesem bæjjese lutnjeme.

source: I den globale urfolksverden er dette et kjent tema.
sma: Dennie abpeveartenen aalkoealmetjeveartenisnie daate akte åehpies aamhtese.

source: Canada har våget å ta sin koloniseringshistorie på alvor, og anerkjenner at den har påført urfolk store lidelser.
sma: Canada lea doesteme sov koloniseradimmiehistovrijem itjmieslaakan vaeltedh jïh jååhkesje satne aalkoealmetjidie stoerre vaejvieh vadteme.

source: Vi vil være en aktiv part i en slik sannhets- og forsoningsprosess.
sma: Mijjieh sïjhtebe eadtjohke guejmine årrodh saetniesvoete- jïh måahtadimmieprosessesne.

source: Det vil være en prosess som vil være vond for oss også, men vi mener tiden er inne for å ta den nå.
sma: Sæjhta akte prosesse årrodh mij aaj sæjhta sååjrehke årrodh mijjese, men mijjieh mïelebe tïjje lea båateme dam daelie vaeltedh.

source: Da er det beklagelig at den norske regjeringen ikke tør å se på sannheten sammen med oss.
sma: Dellie ovmurreds nöörjen reerenasse ij doesth saetniesvoetese vuartasjidh mijjine ektine.
